export const faculties = [
  {
    id: "sapr",
    title: "Интеграция и программирование в САПР",
    learn: [
      "Разрабатывать специализированные мобильные, облачные и веб-ориентированные приложения с использованием языков программирования С++, С#, JS, Python; платформ Autodesk Forge, Unity, С3D; технологий AR/VR и других",
      "Профессионально работать в современных CAD/CAE системах",
      "Всем необходимым знаниям для инженера, по стандартам Индустрии 4.0 и цифрового производства"
    ],
    who: [
      {
        img: 'engineer',
        text: "кто хочет разрабатывать программное обеспечение для инженерного дела"
      },
      {
        img: "model",
        text: "кто интересуется цифровым моделированием и проектированием",
      },
      {
        img: "vr",
        text: "кто любит трехмерные модели техники, дополненную и виртуальную реальность"
      }
    ],
    info: [
      {
        number: '60',
        title: 'бюджетных мест'
      },
      {
        number: '15+',
        title: 'платных мест'
      },
      {
        number: '241',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '250',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
  {
    id: "cyberSeq",
    title: "Прикладная кибер безопасность",
    learn: [
      "Аудиту безопасности информационных систем",
      "Обеспечению защиты программного обеспечения, автоматизированных систем и баз данных",
      "Программированию и реверс-инжинирингу на C, C++, Python, PHP, JavaScript и других, веб-технологиям: HTTP, HTML, CSS, PWA и прочим"
    ],
    who: [
      {
        img: 'protect',
        text: "кто планирует заниматься обеспечением безопасности информационных систем, защитой от кибератак"
      },
      {
        img: "programming",
        text: "кто интересуется программированием, системным администрированием, практиками DevOps",
      },
      {
        img: "threat",
        text: "кто хочет заниматься поиском и устранением уязвимостей"
      }
    ],
    info: [
      {
        number: '25',
        title: 'бюджетных мест'
      },
      {
        number: '25+',
        title: 'платных мест'
      },
      {
        number: '243',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '227',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
  {
    id: "corpSys",
    title: "Корпоративные информационные системы",
    learn: [
      "Анализировать, моделировать, проектировать и проводить реинжиниринг бизнес-процессов",
      "Внедрять и настраивать КИС для компаний разных отраслей и масштабности",
      "Проектировать, разрабатывать и тестировать настольные, веб и мобильные приложения, автоматизирующие широкий класс бизнес-задач"
    ],
    who: [
      {
        img: 'multitask',
        text: "кто готов к работе в режиме многозадачности, требующей нестандартных подходов"
      },
      {
        img: "software",
        text: "кто хочет управлять проектами по разработке программных продуктов",
      },
      {
        img: "cis",
        text: "кто хочет проектировать КИС различной степени сложности"
      }
    ],
    info: [
      {
        number: '40',
        title: 'бюджетных мест'
      },
      {
        number: '10+',
        title: 'платных мест'
      },
      {
        number: '244',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '227',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
  {
    id: "cyberPhys",
    title: "Киберфизические системы",
    learn: [
      "Строить и программировать беспилотные наземные и летательные аппараты",
      "Внедрять роботизированное производство и технологии интернета вещей",
      "Программировать и использовать AVR Assembler, AVR C/C++, STM C, Wiring (Arduino), Ms C++/C#, LabView, Python, MatLAB, Verilog (FPGA), KAREL (Fanuc), Node.Js (PTC ThingWorx), фреймворки OpenCV, Tensorflow, OpenGL, ROS, технологии передачи данных в сетях, микроэлектронику и многое другое"
    ],
    who: [
      {
        img: 'robots',
        text: "кто хочет проектировать сервисных и мобильных роботов"
      },
      {
        img: "techeye",
        text: "кому интересны системы технического зрения, искусственного интеллекта",
      },
      {
        img: "smarthouse",
        text: "кто хочет освоить технологии интернета вещей"
      }
    ],
    info: [
      {
        number: '45',
        title: 'бюджетных мест'
      },
      {
        number: '10+',
        title: 'платных мест'
      },
      {
        number: '231',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '250',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
  {
    id: "web",
    title: "Веб-технологии",
    learn: [
      "Анализировать проблему и предлагать современное и эффективное веб-решение",
      "Проектировать веб-сервисы и приложения",
      "Программировать на Python, PHP, Java, Unity, Javascript и других языках"
    ],
    who: [
      {
        img: 'robots',
        text: "кто хочет разобраться, как устроены веб-приложения"
      },
      {
        img: "techeye",
        text: "кто стремится научиться проектировать веб-сервисы для решения актуальных задач",
      },
      {
        img: "smarthouse",
        text: "кто планирует улучшать существующие интернет-сервисы или создавать новые"
      }
    ],
    info: [
      {
        number: '40',
        title: 'бюджетных мест'
      },
      {
        number: '30+',
        title: 'платных мест'
      },
      {
        number: '251',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '250',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
  {
    id: "bigData",
    title: "Большие и открытые данные",
    learn: [
      "Работать с хранилищами данных разных типов и с инструментами анализа больших данных",
      "Использовать методы математического анализа, статистики и теории вероятности для обработки данных",
      "Создавать модели с помощью классического машинного обучения и нейронных сетей для решения задач"
    ],
    who: [
      {
        img: 'analytics',
        text: "кто интересуется аналитикой больших данных"
      },
      {
        img: "logic",
        text: "кто проявляет способности в математике, логике и программировании",
      },
      {
        img: "management",
        text: "кто хочет научиться управлять процессами на основе анализа больших данных"
      }
    ],
    info: [
      {
        number: '24',
        title: 'бюджетных мест'
      },
      {
        number: '16+',
        title: 'платных мест'
      },
      {
        number: '250',
        title: 'проходной балл в 2019 г.'
      },
      {
        number: '202',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '4',
        title: 'года обучения'
      },
    ]
  },
   {
    id: "compLing",
    title: "Компьютерная лингвистика и искусственный интеллект",
    learn: [
      "Методам обработки естественного языка",
      "Анализировать языковые данные",
      "Разрабатывать жестомимический интерфейс"
    ],
    who: [
      {
        img: 'future_systems',
        text: "кто хочет создавать интеллектуальные системы и устройства будущего"
      },
      {
        img: "ml",
        text: "кто хочет проводить исследования в области машинного обучения, компьютерной лингвистики, нейронаук, когнитологии, информатики и психологии",
      },
      {
        img: "ai",
        text: "кто хочет заниматься созданием систем семантического перевода и развитием искусственного интеллекта"
      }
    ],
    info: [
      {
        number: '40',
        title: 'бюджетных мест'
      },
      {
        number: '5+',
        title: 'платных мест'
      },
      {
        number: '243',
        title: 'тыс. руб./год стоимость обучения'
      },
      {
        number: '2',
        title: 'года обучения'
      },
    ]
  },
];